<template>
    <div class="container md:flex justify-between">
        <div>
            <h1 class="text-primary text-[64px]">Возврат</h1>
        </div>
        <div class="max-w-[360px] md:w-[580px]">
            <div class="mt-[20px]">
                <h2 class="text-[24px]">Обмен и возврат по желанию покупателя</h2>
                <p class="mt-[20px]">
                    Если товар по каким-то причинам не подошел вам, вы имеете право вернуть его или обменять на другой в
                    течение
                    7 дней* с момента покупки при соблюдении следующих условий:
                </p>
                <ul class="list-disc text-[#2F4DA3] pl-[40px]">
                    <li>Товар имеет первоначальный вид, имеется товарная кондиция;</li>
                    <li>Товар имеет полную комплектацию, включая упаковочные материалы;</li>
                    <li>Товар не имеет следов подключался и не имеет признаков монтажа;</li>
                    <li>Упаковка товара не имеет повреждений, присутствует первоначальный товарный вид;</li>
                    <li>Есть документ, подтверждающий покупку в нашем интернет-магазине.</li>
                    <li>Для возврата товара необходимо привезти его к нам в офис.</li>
                    <li>Товар из других городов можно прислать нам транспортной компанией, при этом услуги транспортной
                        компании  оплачиваются клиентом.</li>
                    <li>*В течение 14 дней для отдельных брендов. При оформлении заказа уточните у менеджера</li>
                </ul>
            </div>
            <div class="mt-[40px]">
                <h2 class="text-[24px]">Обмен и возврат по ошибке продавца</h2>
                <p class="mt-[15px]">
                    Причины обмена или возврата по ошибке продавца: 
                </p>
                <ul class="list-disc text-[#2F4DA3] pl-[30px]">
                    <li>Неполная комплектация товара</li>
                    <li>Брак или дефект товара</li>
                    <li>Если вы выявили дефект, брак или неполную комплектацию товара, необходимо сделать фото дефекта и
                        отправить на почту mail@at-svet.ru, указав краткое описание характера брака/</li>
                    <li>Мы заменим бракованный товар или довезем недостающие части. Доставка будет осуществлена бесплатно
                    </li>
                </ul>
            </div>
            <div class="mt-[40px]">
                <h2 class="text-[24px]">Возврат денежных средств</h2>
                <p class="mt-[15px]">
                    Возврат денежных средств осуществляется путем перевода  на банковские реквизиты покупателя при наличии
                    заявления  от покупателя.
                </p>
            </div>
        </div>
    </div>
</template>